
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "Od";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Meno vášho účtu";

"com_adiumX_chatDestinations" = "Komu";
"com_adiumX_chatDestinations.Description" = "Meno priateľa";


"com_adiumX_service" = "Služba";
"com_adiumX_service.Description" = "Služba, pomocou ktorej budete komunikovať";